brew "kde-mac/kde/analitza"
brew "kde-mac/kde/atcore"
brew "kde-mac/kde/dolphin"
brew "kde-mac/kde/elisa"
brew "kde-mac/kde/grantlee-qt5"
brew "kde-mac/kde/kate"
brew "kde-mac/kde/kcalc"
brew "kde-mac/kde/kdeconnect-kde"
brew "kde-mac/kde/kdenlive"
brew "kde-mac/kde/kdev-php"
brew "kde-mac/kde/kdev-python"
brew "kde-mac/kde/kdevelop-pg-qt"
brew "kde-mac/kde/kdevelop"
brew "kde-mac/kde/kdiagram"
brew "kde-mac/kde/kdialog"
brew "kde-mac/kde/kdiff3"
brew "kde-mac/kde/kf6-attica"
brew "kde-mac/kde/kf6-kcodecs"
brew "kde-mac/kde/kf6-breeze-icons"
brew "kde-mac/kde/kf6-kconfig"
brew "kde-mac/kde/kf6-kcoreaddons"
brew "kde-mac/kde/kf6-kdbusaddons"
brew "kde-mac/kde/kf6-kdnssd"
brew "kde-mac/kde/kf6-kguiaddons"
brew "kde-mac/kde/kf6-kidletime"
brew "kde-mac/kde/kf6-kirigami"
brew "kde-mac/kde/kf6-kitemmodels"
brew "kde-mac/kde/kf6-kitemviews"
brew "kde-mac/kde/kf6-kplotting"
brew "kde-mac/kde/kf6-kwidgetsaddons"
brew "kde-mac/kde/kf6-kwindowsystem"
brew "kde-mac/kde/kf6-qqc2-desktop-style"
brew "kde-mac/kde/kf6-kiconthemes"
brew "kde-mac/kde/kf6-kcolorscheme"
brew "kde-mac/kde/kf6-kconfigwidgets"
brew "kde-mac/kde/kf6-solid"
brew "kde-mac/kde/kf6-sonnet"
brew "kde-mac/kde/kf6-syntax-highlighting"
brew "kde-mac/kde/kf6-kauth"
brew "kde-mac/kde/kf6-kcompletion"
brew "kde-mac/kde/kf6-kcrash"
brew "kde-mac/kde/kf6-kfilemetadata"
brew "kde-mac/kde/kf6-kimageformats"
brew "kde-mac/kde/kf6-kjobwidgets"
brew "kde-mac/kde/kf6-knotifications"
brew "kde-mac/kde/kf6-kpackage"
brew "kde-mac/kde/kf6-kpeople"
brew "kde-mac/kde/kf6-kservice"
brew "kde-mac/kde/kf6-kpty"
brew "kde-mac/kde/kf6-kunitconversion"
brew "kde-mac/kde/kf6-kcontacts"
#brew "kde-mac/kde/kf5-kactivities"
brew "kde-mac/kde/kf6-kbookmarks"
brew "kde-mac/kde/kf6-kcmutils"
brew "kde-mac/kde/kf6-kded"
brew "kde-mac/kde/kf6-kdeclarative"
brew "kde-mac/kde/kf6-kio"
brew "kde-mac/kde/kf6-knewstuff"
brew "kde-mac/kde/kf6-kxmlgui"
brew "kde-mac/kde/kf6-kglobalaccel"
brew "kde-mac/kde/kf6-knotifyconfig"
brew "kde-mac/kde/kf6-kparts"
brew "kde-mac/kde/kf6-kwallet"
brew "kde-mac/kde/kf6-ktextwidgets"
brew "kde-mac/kde/kf6-ktexteditor"
brew "kde-mac/kde/kf5-frameworkintegration"
brew "kde-mac/kde/kf5-kdelibs4support"
brew "kde-mac/kde/kf5-kdesignerplugin"
brew "kde-mac/kde/kf5-kdewebkit"
brew "kde-mac/kde/kf5-kemoticons"
brew "kde-mac/kde/kf5-khtml"
brew "kde-mac/kde/kf5-kinit"
brew "kde-mac/kde/kf5-kjs"
brew "kde-mac/kde/kf5-kjsembed"
brew "kde-mac/kde/kf5-kmediaplayer"
brew "kde-mac/kde/kf5-kross"
brew "kde-mac/kde/kf5-kxmlrpcclient"
brew "kde-mac/kde/kf5-portingaids-frameworks"
brew "kde-mac/kde/kf6-tier1-frameworks"
brew "kde-mac/kde/kf5-tier2-frameworks"
brew "kde-mac/kde/kf5-tier3-frameworks"
brew "kde-mac/kde/kf5-tier4-frameworks"
brew "kde-mac/kde/kile"
brew "kde-mac/kde/kimap"
brew "kde-mac/kde/kio-extras"
brew "kde-mac/kde/kmime"
brew "kde-mac/kde/kmymoney"
brew "kde-mac/kde/kolourpaint"
brew "kde-mac/kde/konsole"
brew "kde-mac/kde/konversation"
brew "kde-mac/kde/krename"
brew "kde-mac/kde/krusader"
brew "kde-mac/kde/ktorrent"
brew "kde-mac/kde/labplot"
brew "kde-mac/kde/libalkimia"
brew "kde-mac/kde/libkexiv2"
brew "kde-mac/kde/libkomparediff2"
brew "kde-mac/kde/libktorrent"
brew "kde-mac/kde/lokalize"
brew "kde-mac/kde/okteta"
brew "kde-mac/kde/okular"
brew "kde-mac/kde/phonon-mpv"
brew "kde-mac/kde/phonon"
brew "kde-mac/kde/poxml"
brew "kde-mac/kde/qt-webkit"
brew "kde-mac/kde/tellico"
brew "kde-mac/kde/umbrello"
cask "kde-mac/kde/kdeconnect"
